Repository: mnimtz/mysecureprint-server
Catalog: clients/ios/MySecurePrint/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nb, nl, pt_br, sv

source: NFC-Scan wurde abgebrochen.
en: NFC scan was cancelled.
es: Se canceló el escaneo NFC.
fr: Le scan NFC a été annulé.
it: Scansione NFC annullata.
nb: NFC-skanningen ble avbrutt.
nl: NFC-scan geannuleerd.
sv: NFC-skanningen avbröts.

source: NFCTagReaderSession konnte nicht erstellt werden (Entitlement-Mismatch).
en: Could not create NFCTagReaderSession (entitlement mismatch).
es: No se pudo crear NFCTagReaderSession (entitlement incorrecto).
fr: Impossible de créer NFCTagReaderSession (entitlement incorrect).
it: Impossibile creare NFCTagReaderSession (entitlement errato).
nb: Kan ikke opprette NFCTagReaderSession (entitlement-mismatch).
nl: Kan NFCTagReaderSession niet maken (entitlement-mismatch).
sv: Kunde inte skapa NFCTagReaderSession (entitlement-mismatch).

source: Nicht angemeldet.
en: Not signed in.
es: No has iniciado sesión.
fr: Non connecté.
it: Non hai effettuato l'accesso.
nb: Ikke innlogget.
nl: Niet aangemeld.
sv: Inte inloggad.

source: Noch keine Druck-Jobs
en: No print jobs yet
es: Aún no hay trabajos de impresión
fr: Pas encore de travaux d'impression
it: Ancora nessun lavoro di stampa
nb: Ingen utskriftsjobber ennå
nl: Nog geen printtaken
sv: Inga utskriftsjobb ännu

source: Noch keine Karten hinterlegt.
en: No cards yet.
es: Aún no hay tarjetas.
fr: Aucune carte pour le moment.
it: Nessuna carta ancora.
nb: Ingen kort ennå.
nl: Nog geen kaarten.
sv: Inga kort än.

source: Noch keine Mitglieder — tippe + um welche hinzuzufügen.
en: No members yet — tap + to add some.
es: Aún no hay miembros — toca + para agregar.
fr: Aucun membre pour l'instant — appuyez sur + pour en ajouter.
it: Nessun membro ancora — tocca + per aggiungerne.
nb: Ingen medlemmer ennå — trykk + for å legge til.
nl: Nog geen leden — tik op + om toe te voegen.
sv: Inga medlemmar än — tryck + för att lägga till.

source: Noch keine Teams
en: No teams yet
es: Aún no hay equipos
fr: Pas encore d'équipes
it: Nessun team ancora
nb: Ingen team ennå
nl: Nog geen teams
sv: Inga team än

source: Noch nichts ausgewählt
en: Nothing selected yet
es: Nada seleccionado aún
fr: Rien sélectionné pour l'instant
it: Niente selezionato
nb: Ingenting valgt ennå
nl: Nog niets geselecteerd
sv: Inget valt än

source: Notiz
en: Note
es: Nota
fr: Note
it: Nota
nb: Notat
nl: Notitie
sv: Anteckning

source: Notiz (optional)
en: Note (optional)
es: Nota (opcional)
fr: Note (facultative)
it: Nota (opzionale)
nb: Notat (valgfritt)
nl: Notitie (optioneel)
sv: Anteckning (valfri)

source: Nur Anywhere-Queues
en: Anywhere queues only
es: Solo colas Anywhere
fr: Files Anywhere uniquement
it: Solo code Anywhere
nb: Kun Anywhere-køer
nl: Alleen Anywhere-wachtrijen
sv: Endast Anywhere-köer

source: Nur PDF- und Bild-Dateien werden unterstuetzt.
en: Only PDF and image files are supported.
es: Solo se admiten archivos PDF e imágenes.
fr: Seuls les fichiers PDF et images sont pris en charge.
it: Sono supportati solo file PDF e immagini.
nb: Kun PDF- og bildefiler støttes.
nl: Alleen PDF- en afbeeldingsbestanden worden ondersteund.
sv: Endast PDF- och bildfiler stöds.

source: oder
en: or
es: o
fr: ou
it: o
nb: eller
nl: of
sv: eller

source: Oder mit Microsoft
en: Or via Microsoft
es: O con Microsoft
fr: Ou avec Microsoft
it: Oppure con Microsoft
nb: Eller med Microsoft
nl: Of via Microsoft
sv: Eller med Microsoft

source: Öffentlich
en: Public
es: Público
fr: Public
it: Pubblico
nb: Offentlig
nl: Openbaar
pt_br: Público
sv: Offentlig

source: Öffne auf deinem Rechner:
en: Open on your computer:
es: Abre en tu ordenador:
fr: Ouvre sur ton ordinateur :
it: Apri sul tuo computer:
nb: Åpne på datamaskinen:
nl: Open op je computer:
sv: Öppna på din dator:

source: Öffnen
en: Open
es: Abrir
fr: Ouvrir
it: Apri
nb: Åpne
nl: Openen
sv: Öppna

source: Ohne Profil
en: No profile
es: Sin perfil
fr: Sans profil
it: Senza profilo
nb: Uten profil
nl: Geen profiel
sv: Utan profil

source: Optionen
en: Options
es: Opciones
fr: Options
it: Opzioni
nb: Alternativer
nl: Opties
sv: Alternativ

source: Originalgröße
en: Original size
es: Tamaño original
fr: Taille originale
it: Dimensione originale
nb: Originalstørrelse
nl: Oorspronkelijke grootte
sv: Originalstorlek

source: Passwort
en: Password
es: Contraseña
fr: Mot de passe
it: Password
nb: Passord
nl: Wachtwoord
sv: Lösenord

source: PDF konnte nicht gelesen werden.
en: Could not read PDF.
es: No se pudo leer el PDF.
fr: Impossible de lire le PDF.
it: Impossibile leggere il PDF.
nb: Kunne ikke lese PDF.
nl: PDF kon niet worden gelezen.
sv: Kunde inte läsa PDF.

source: PDF-Anhang im unbekannten Format.
en: PDF attachment in unknown format.
es: Adjunto PDF en formato desconocido.
fr: Pièce jointe PDF au format inconnu.
it: Allegato PDF in formato sconosciuto.
nb: PDF-vedlegg i ukjent format.
nl: PDF-bijlage in onbekend formaat.
sv: PDF-bilaga i okänt format.

source: Per Microsoft-Konto einloggen
en: Sign in with Microsoft
es: Iniciar sesión con Microsoft
fr: Se connecter avec Microsoft
it: Accedi con Microsoft
nb: Logg inn med Microsoft
nl: Aanmelden met Microsoft
sv: Logga in med Microsoft

source: Printix-API nicht konfiguriert. Bitte im Admin-Portal unter Einstellungen → Printix die API-Zugangsdaten eintragen.
en: Printix API not configured. Please enter the API credentials in the Admin Portal under Settings → Printix.
es: API de Printix no configurada. Por favor, introduce las credenciales de la API en el Portal de Administración en Configuración → Printix.
fr: API Printix non configurée. Veuillez saisir les identifiants API dans le portail d’administration sous Paramètres → Printix.
it: API Printix non configurata. Inserire le credenziali API nel portale di amministrazione in Impostazioni → Printix.
nb: Printix-API er ikke konfigurert. Angi API-legitimasjon i administrasjonsportalen under Innstillinger → Printix.
nl: Printix-API niet geconfigureerd. Voer de API-inloggegevens in via het beheerdersportaal onder Instellingen → Printix.
sv: Printix-API inte konfigurerad. Ange API-uppgifterna i administratörsportalen under Inställningar → Printix.

source: Privat
en: Private
es: Privado
fr: Privé
it: Privato
nl: Privé

source: Profil
en: Profile
es: Perfil
it: Profilo
nl: Profiel

source: QR enthält keine gültige Server-URL.
en: QR does not contain a valid server URL.
es: El QR no contiene una URL de servidor válida.
fr: Le QR ne contient pas d'URL de serveur valide.
it: Il QR non contiene un URL server valido.
nb: QR inneholder ikke en gyldig server-URL.
nl: QR bevat geen geldige server-URL.
sv: QR innehåller ingen giltig server-URL.

source: QR scannen
en: Scan QR
es: Escanear QR
fr: Scanner le QR
it: Scansiona QR
nb: Skann QR
sv: Skanna QR

source: QR-Code scannen
en: Scan QR code
es: Escanear código QR
fr: Scanner le QR code
it: Scansiona il codice QR
nb: Skann QR-kode
sv: Skanna QR-kod

source: Quelle
en: Source
es: Origen
fr: Source
it: Origine
nb: Kilde
nl: Bron
sv: Källa

source: Queue suchen
en: Search queue
es: Buscar cola
fr: Rechercher une file
it: Cerca coda
nb: Søk kø
nl: Wachtrij zoeken
sv: Sök kö

source: Queue suchen (Name, Drucker, Standort)
en: Search queue (name, printer, location)
es: Buscar cola (nombre, impresora, ubicación)
fr: Rechercher une file (nom, imprimante, emplacement)
it: Cerca coda (nome, stampante, sede)
nb: Søk kø (navn, skriver, sted)
nl: Wachtrij zoeken (naam, printer, locatie)
sv: Sök kö (namn, skrivare, plats)

source: Queue wählen
en: Select queue
es: Seleccionar cola
fr: Choisir une file
it: Seleziona coda
nb: Velg kø
nl: Wachtrij kiezen
sv: Välj kö

# queue_picker_sub
source: Der Admin hat erlaubt, dass du an eine beliebige Tenant-Queue drucken kannst — wähle zusätzlich aus.
en: The admin has allowed printing to any tenant queue — select additional targets here.
es: El administrador ha permitido imprimir en cualquier cola del tenant.
fr: L'administrateur a autorisé l'impression vers n'importe quelle file du tenant.
it: L'amministratore ha permesso la stampa su qualsiasi coda del tenant.
nb: Admin har tillatt utskrift til alle tenant-køer.
nl: De beheerder heeft afdrukken naar elke tenant-wachtrij toegestaan.
sv: Administratören har tillåtit utskrift till valfri tenant-kö.

# queue_picker_title
source: Andere Queue wählen
en: Select another queue
es: Elegir otra cola
fr: Choisir une autre file
it: Scegli un'altra coda
nb: Velg en annen kø
nl: Andere wachtrij kiezen
sv: Välj en annan kö

source: Queues konnten nicht geladen werden.
en: Queues could not be loaded.
es: No se pudieron cargar las colas.
fr: Impossible de charger les files.
it: Impossibile caricare le code.
nb: Kunne ikke laste køer.
nl: Wachtrijen konden niet worden geladen.
sv: Kunde inte ladda köer.

# queues_empty
source: Keine Queues verfügbar.
en: No queues available.
es: No hay colas disponibles.
fr: Aucune file disponible.
it: Nessuna coda disponibile.
nb: Ingen køer tilgjengelig.
nl: Geen wachtrijen beschikbaar.
sv: Inga köer tillgängliga.

# queues_loading
source: Lade Queues …
en: Loading queues …
es: Cargando colas …
fr: Chargement des files …
it: Caricamento code …
nb: Laster køer …
nl: Wachtrijen laden …
sv: Laddar köer …

source: RFID-Karten
en: RFID Cards
es: Tarjetas RFID
fr: Cartes RFID
it: Schede RFID
nb: RFID-kort
nl: RFID-kaarten
sv: RFID-kort

source: Roh-Wert (Hex, Dezimal oder Text)
en: Raw value (hex, decimal, or text)
es: Valor bruto (hex, decimal o texto)
fr: Valeur brute (hex, décimal ou texte)
it: Valore grezzo (hex, decimale o testo)
nb: Råverdi (hex, desimal eller tekst)
nl: Ruwe waarde (hex, decimaal of tekst)
sv: Råvärde (hex, decimal eller text)

source: Rolle
en: Role
es: Rol
fr: Rôle
it: Ruolo
nl: Rol
sv: Roll

source: Rollen
en: Roles
es: Roles
fr: Rôles
it: Ruoli
nb: Roller
sv: Roller

source: Scan abgebrochen oder Kamera nicht verfügbar.
en: Scan cancelled or camera not available.
es: Escaneo cancelado o cámara no disponible.
fr: Scan annulé ou caméra non disponible.
it: Scansione annullata o fotocamera non disponibile.
nb: Skanning avbrutt eller kamera ikke tilgjengelig.
nl: Scan geannuleerd of camera niet beschikbaar.
sv: Skanning avbruten eller kameran är inte tillgänglig.

source: Scan abgebrochen.
en: Scan cancelled.
es: Escaneo cancelado.
fr: Scan annulé.
it: Scansione annullata.
nb: Skanning avbrutt.
nl: Scan geannuleerd.
sv: Skanning avbruten.

source: Scanne…
en: Scanning…
es: Escaneando…
fr: Analyse…
it: Scansione…
nb: Skanner…
nl: Scannen…
sv: Skannar…

source: Schlagwörter
en: Tags
es: Etiquetas
fr: Mots-clés
it: Parole chiave
nb: Emneord
nl: Trefwoorden
pt_br: Palavras-chave
sv: Nyckelord

source: Schwarzweiß
en: Black & White
es: Blanco y negro
fr: Noir et blanc
it: Bianco e nero
nb: Svart-hvitt
nl: Zwart-wit
pt_br: Preto e branco
sv: Svartvitt

source: Schwarzweiß drucken
en: Print in black & white
es: Imprimir en blanco y negro
fr: Imprimer en noir et blanc
it: Stampa in bianco e nero
nb: Skriv ut i svart-hvitt
nl: Afdrukken in zwart-wit
sv: Skriv ut i svartvitt

source: Sende %@ …
en: Sending %@ …
es: Enviando %@ …
fr: Envoi de %@ …
it: Invio %@ …
nb: Sender %@ …
nl: Bezig met verzenden %@ …
sv: Skickar %@ …

source: Sende an MySecurePrint…
en: Sending to MySecurePrint…
es: Enviando a MySecurePrint…
fr: Envoi vers MySecurePrint…
it: Invio a MySecurePrint…
nb: Sender til MySecurePrint…
nl: Bezig met verzenden naar MySecurePrint…
sv: Skickar till MySecurePrint…

source: Senden an andere Printix-Benutzer erlauben.
en: Allow sending to other Printix users.
es: Permitir el envío a otros usuarios de Printix.
fr: Autoriser l’envoi à d’autres utilisateurs Printix.
it: Consenti l’invio ad altri utenti Printix.
nb: Tillat sending til andre Printix-brukere.
nl: Verzenden naar andere Printix-gebruikers toestaan.
sv: Tillåt utskick till andra Printix-användare.

source: Seriennummer
en: Serial Number
es: Número de serie
fr: Numéro de série
it: Numero di serie
nb: Serienummer
nl: Serienummer
sv: Serienummer

source: Server einrichten
en: Set up server
es: Configurar servidor
fr: Configurer le serveur
it: Configura server
nb: Sett opp server
nl: Server instellen
sv: Konfigurera server

source: Server lieferte keine gültige Microsoft-Login-URL.
en: Server did not return a valid Microsoft login URL.
es: El servidor no devolvió una URL de inicio de sesión de Microsoft válida.
fr: Le serveur n'a pas renvoyé d'URL de connexion Microsoft valide.
it: Il server non ha restituito un URL di accesso Microsoft valido.
nb: Serveren returnerte ingen gyldig Microsoft-innlogging-URL.
nl: Server leverde geen geldige Microsoft-aanmeldings-URL.
sv: Servern returnerade ingen giltig URL för Microsoft-inloggning.

source: Server-URL aus QR übernommen.
en: Server URL imported from QR.
es: URL del servidor importada desde el QR.
fr: URL du serveur importée depuis le QR.
it: URL del server importato dal QR.
nb: Server-URL importert fra QR.
nl: Server-URL overgenomen uit QR.
sv: Server-URL importerad från QR.

source: Server-URL ist ungueltig: %@
en: Server URL is invalid: %@
es: URL del servidor no válida: %@
fr: URL du serveur invalide : %@
it: URL del server non valido: %@
nb: Server-URL er ugyldig: %@
nl: Server-URL is ongeldig: %@
sv: Server-URL är ogiltig: %@

source: Server-URL übernommen ✓
en: Server URL applied ✓
es: URL del servidor aplicada ✓
fr: URL du serveur appliquée ✓
it: URL del server applicata ✓
nb: Server-URL brukt ✓
nl: Server-URL toegepast ✓
sv: Server-URL tillämpad ✓

source: Setup-Einladung erkannt
en: Setup invitation detected
es: Invitación de configuración detectada
fr: Invitation de configuration détectée
it: Invito di configurazione rilevato
nb: Oppsettsinnbydelse oppdaget
nl: Installatie-uitnodiging gedetecteerd
sv: Installationsinbjudan hittad

source: Setup-Einladung erkannt — wir versuchen sie automatisch einzulösen.
en: Setup invitation detected — we will try to redeem it automatically.
es: Invitación de configuración detectada — intentaremos canjearla automáticamente.
fr: Invitation de configuration détectée — nous allons l'utiliser automatiquement.
it: Invito di configurazione rilevato — proveremo a riscattarlo automaticamente.
nb: Oppsett-invitasjon oppdaget — vi prøver å løse den inn automatisk.
nl: Setup-uitnodiging herkend — we proberen ze automatisch in te wisselen.
sv: Konfigurations-inbjudan upptäckt — vi försöker lösa in den automatiskt.

source: Share-Fehler
en: Share error
es: Error al compartir
fr: Erreur de partage
it: Errore di condivisione
nb: Delingsfeil
nl: Deelfout
sv: Delningsfel

source: Sicher drucken. Überall.
en: Print securely. Anywhere.
es: Imprime de forma segura. En cualquier lugar.
fr: Imprimez en toute sécurité. Partout.
it: Stampa in modo sicuro. Ovunque.
nb: Skriv ut sikkert. Overalt.
nl: Veilig afdrukken. Overal.
sv: Skriv ut säkert. Var som helst.

source: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
nb: Lagre
nl: Opslaan
sv: Spara

source: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
nb: Språk
nl: Taal
sv: Språk

source: Standort
en: Location
es: Ubicación
fr: Emplacement
it: Posizione
nb: Sted
nl: Locatie
sv: Plats

source: Startseite
en: Home
es: Inicio
fr: Accueil
it: Home
nb: Hjem
nl: Startpagina
sv: Hem

source: Status in der Dynamic Island oder im Jobs-Tab sichtbar.
en: Status visible in the Dynamic Island or in the Jobs tab.
es: Estado visible en la Dynamic Island o en la pestaña Trabajos.
fr: Statut visible dans la Dynamic Island ou dans l'onglet Travaux.
it: Stato visibile nella Dynamic Island o nella scheda Lavori.
nb: Status vises i Dynamic Island eller i Jobs-fanen.
nl: Status zichtbaar in de Dynamic Island of op het tabblad Taken.
sv: Status visas i Dynamic Island eller på fliken Jobb.

source: Tab-Reihenfolge
en: Tab Order
es: Orden de pestañas
fr: Ordre des onglets
it: Ordine schede
nb: Fanerekkefølge
nl: Tabvolgorde
sv: Flikordning

source: Tab-Reihenfolge anpassen
en: Customize Tab Order
es: Personalizar orden de pestañas
fr: Personnaliser l'ordre des onglets
it: Personalizza l'ordine delle schede
nb: Tilpass fanerekkefølge
nl: Tabvolgorde aanpassen
sv: Anpassa flikordning

source: Tag-Typ %@ gefunden, aber keine UID lesbar.
en: Tag type %@ found, but no UID readable.
es: Etiqueta de tipo %@ encontrada, pero sin UID legible.
fr: Type d'étiquette %@ trouvé, mais aucun UID lisible.
it: Tag di tipo %@ trovato, ma nessun UID leggibile.
nb: Tag-type %@ funnet, men ingen UID lesbar.
nl: Tagtype %@ gevonden, maar geen leesbaar UID.
sv: Taggtyp %@ hittades, men ingen läsbar UID.

# targets_empty
source: Keine Ziele gefunden.
en: No targets found.
es: No se encontraron destinos.
fr: Aucune cible trouvée.
it: Nessuna destinazione trovata.
nb: Ingen mål funnet.
nl: Geen doelen gevonden.
sv: Inga mål hittades.

# targets_loading
source: Lade Ziele …
en: Loading targets …
es: Cargando destinos …
fr: Chargement des cibles …
it: Caricamento destinazioni …
nb: Laster mål …
nl: Doelen laden …
sv: Laddar mål …

# targets_nav_title
source: Ziele
en: Targets
es: Destinos
fr: Cibles
it: Destinazioni
nb: Mål
nl: Doelen
sv: Mål

# targets_section_title
source: Druck-Ziele
en: Print Targets
es: Destinos de impresión
fr: Cibles d'impression
it: Destinazioni di stampa
nb: Utskriftsmål
nl: Afdrukdoelen
sv: Utskriftsmål

source: Team umbenennen
en: Rename Team
es: Renombrar equipo
fr: Renommer l'équipe
it: Rinomina team
nb: Gi nytt navn til team
nl: Team hernoemen
sv: Byt namn på team

source: Teams fassen mehrere Delegate-Empfänger zusammen — zum Drucken in einem Schritt.
en: Teams group multiple delegate recipients — for printing in one step.
es: Los equipos agrupan varios destinatarios delegados — para imprimir en un paso.
fr: Les équipes regroupent plusieurs destinataires délégués — pour imprimer en une étape.
it: I team raggruppano più destinatari delegati — per stampare in un solo passaggio.
nb: Team samler flere delegatmottakere — for å skrive ut i ett trinn.
nl: Teams groeperen meerdere gedelegeerde ontvangers — om in één stap af te drukken.
sv: Team samlar flera delegatmottagare — för utskrift i ett steg.

source: Timer-Dauer
en: Timer duration
es: Duración del temporizador
fr: Durée du minuteur
it: Durata timer
nb: Timervarighet
nl: Timerduur
sv: Timerlängd

source: Toner-Level werden von Printix nicht bereitgestellt.
en: Toner levels are not provided by Printix.
es: Los niveles de tóner no son proporcionados por Printix.
fr: Les niveaux de toner ne sont pas fournis par Printix.
it: I livelli di toner non sono forniti da Printix.
nb: Tonernivåer leveres ikke av Printix.
nl: Tonerniveaus worden niet geleverd door Printix.
sv: Tonernivåer tillhandahålls inte av Printix.

source: Übersicht
en: Overview
es: Resumen
fr: Aperçu
it: Panoramica
nb: Oversikt
nl: Overzicht
sv: Översikt

source: Umbenennen
en: Rename
es: Renombrar
fr: Renommer
it: Rinomina
nb: Gi nytt navn
nl: Hernoemen
sv: Byt namn

source: Unbekannter Fehler
en: Unknown error
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
nb: Ukjent feil
nl: Onbekende fout
sv: Okänt fel

source: Ungültige Server-URL.
en: Invalid server URL.
es: URL del servidor no válida.
fr: URL de serveur non valide.
it: URL del server non valido.
nb: Ugyldig server-URL.
nl: Ongeldige server-URL.
sv: Ogiltig server-URL.

source: Upload fehlgeschlagen: %@
en: Upload failed: %@
es: Error al subir: %@
fr: Échec du téléversement : %@
it: Caricamento non riuscito: %@
nb: Opplasting mislyktes: %@
nl: Uploaden mislukt: %@
sv: Uppladdning misslyckades: %@

source: Upload läuft im Hintergrund weiter. Dynamic Island zeigt den Fortschritt.
en: Upload continues in the background. Dynamic Island shows the progress.
es: La carga continúa en segundo plano. La Dynamic Island muestra el progreso.
fr: L'envoi continue en arrière-plan. La Dynamic Island affiche la progression.
it: Il caricamento continua in background. La Dynamic Island mostra l'avanzamento.
nb: Opplastingen fortsetter i bakgrunnen. Dynamic Island viser fremdriften.
nl: Uploaden gaat door op de achtergrond. Dynamic Island toont de voortgang.
sv: Uppladdningen fortsätter i bakgrunden. Dynamic Island visar förloppet.

# users_loading
source: Lade Benutzer …
en: Loading users …
es: Cargando usuarios …
fr: Chargement des utilisateurs …
it: Caricamento utenti …
nb: Laster brukere …
nl: Gebruikers laden …
sv: Laddar användare …

source: Verbrauchsmaterialien
en: Supplies
es: Suministros
fr: Fournitures
it: Materiali di consumo
nb: Forbruksmateriell
nl: Verbruiksartikelen
sv: Förbrukningsmaterial

source: Verbunden
en: Connected
es: Conectado
fr: Connecté
it: Connesso
nb: Tilkoblet
nl: Verbonden
sv: Ansluten

source: Verlauf löschen
en: Clear history
es: Borrar historial
fr: Effacer l’historique
it: Cancella cronologia
nb: Slett historikk
nl: Geschiedenis wissen
sv: Rensa historik

source: Versuche einen anderen Suchbegriff.
en: Try a different search term.
es: Prueba un término de búsqueda diferente.
fr: Essayez un autre terme de recherche.
it: Prova un termine di ricerca diverso.
nb: Prøv et annet søkeord.
nl: Probeer een andere zoekterm.
sv: Prova ett annat sökord.

source: Vertraulich
en: Confidential
es: Confidencial
fr: Confidentiel
it: Riservato
nb: Konfidensielt
nl: Vertrouwelijk
pt_br: Confidencial
sv: Konfidentiellt

source: Vertraulichkeit
en: Sensitivity
es: Confidencialidad
fr: Confidentialité
it: Riservatezza
nb: Konfidensialitet
nl: Vertrouwelijkheid
pt_br: Confidencialidade
sv: Konfidentialitet

source: Volle Seite
en: Full page
es: Página completa
fr: Page entière
it: Pagina intera
nb: Full side
nl: Volledige pagina
sv: Hel sida

source: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
nb: Forhåndsvisning
nl: Voorbeeld
sv: Förhandsvisning

source: Wähle weitere Printix-Benutzer aus. Der Druckjob wird zusätzlich an deren Secure-Print-Queue gesendet.
en: Select additional Printix users. The print job will also be sent to their secure print queue.
es: Selecciona más usuarios de Printix. El trabajo se enviará también a su cola Secure-Print.
fr: Sélectionne d'autres utilisateurs Printix. Le travail sera aussi envoyé à leur file Secure-Print.
it: Seleziona altri utenti Printix. Il lavoro verrà inviato anche alla loro coda Secure-Print.
nb: Velg flere Printix-brukere. Jobben sendes også til deres Secure-Print-kø.
nl: Kies extra Printix-gebruikers. De opdracht wordt ook naar hun Secure-Print-wachtrij verstuurd.
sv: Välj fler Printix-användare. Jobbet skickas även till deras Secure-Print-kö.

source: Weiter zum Login
en: Continue to login
es: Continuar al inicio de sesión
fr: Continuer vers la connexion
it: Continua al login
nb: Fortsett til innlogging
nl: Verder naar aanmelden
sv: Fortsätt till inloggning

source: Weitergeleitet
en: Forwarded
es: Reenviado
fr: Transféré
it: Inoltrato
nb: Videresendt
nl: Doorgestuurd
sv: Vidarebefordrat

source: Werte
en: Values
es: Valores
fr: Valeurs
it: Valori
nb: Verdier
nl: Waarden
sv: Värden

source: Wird automatisch eingelöst.
en: Will be redeemed automatically.
es: Se canjeará automáticamente.
fr: Sera racheté automatiquement.
it: Verrà riscattato automaticamente.
nb: Vil bli inløst automatisk.
nl: Wordt automatisch ingewisseld.
sv: Löses in automatiskt.

source: Wird gedruckt…
en: Printing…
es: Imprimiendo…
fr: En cours d’impression…
it: Stampa in corso…
nb: Skriver ut…
nl: Afdrukken…
sv: Skriver ut…

source: Wird im Hintergrund gesendet
en: Sending in the background
es: Enviando en segundo plano
fr: Envoi en arrière-plan en cours
it: Invio in background in corso
nb: Sender i bakgrunnen
nl: Verzenden op de achtergrond
sv: Skickar i bakgrunden

source: Wird verarbeitet…
en: Processing…
es: Procesando…
fr: Traitement…
it: In elaborazione…
nb: Behandler…
nl: Wordt verwerkt…
sv: Bearbetas…

source: z. B. Buchhaltung
en: e.g. Accounting
es: p. ej. Contabilidad
fr: p. ex. Comptabilité
it: es. Contabilità
nb: f.eks. Regnskap
nl: bijv. Boekhouding
sv: t.ex. Redovisning
